Repository: Aurorum/themes
Catalog: affinity/languages/cv.po
Languages: cv_ru

source: Links
cv_ru: Каçăсем

source: Headings
cv_ru: Заголовоксем

source: Tagged
cv_ru: Тегланă

source: Affinity is a classic one-page theme designed with weddings and family announcements in mind.
cv_ru: Affinity вăл классиккăлла пĕр страницăлăх тема, унăн дизайнне туй е ытти çемье йыхравĕсене ăса хывса тунă.

source: Vintage Camera
cv_ru: Винтаж Фотоаппарат

source: Tulips
cv_ru: Тюльпансем

source: Typewriter
cv_ru: Пичет машинки

source: Vintage Car
cv_ru: Винтаж Машина

source: Autumn Path
cv_ru: Кĕрхи Сукмак

source: Guestbook
cv_ru: Хăна кĕнеки

source: Full Width, No Sidebar
cv_ru: Пĕтĕм сарлакăшĕпех, Çум панельсĕр

source: Next post
cv_ru: Кайранхи публикаци

source: Previous post
cv_ru: Унчченхи публикаци

source: Search Results for: %s
cv_ru: %s валли Шырав результачĕсем

source: Posted in %1$s
cv_ru: %1$s публикацийĕ

source: % Comments
cv_ru: % Комментари

source: 1 Comment
cv_ru: Комментари

source: Leave a comment
cv_ru: Комментари хăварас

source: Allow Featured Images to scroll in the background on large screens
cv_ru: Пысăк мониторсенче Ятарлă ÿкерчĕксене фонра шумалла тăвас

source: Header Image Opacity
cv_ru: Шапка ÿкерчĕкĕн витĕркурăнаслăхĕ

source: General
cv_ru: Пĕтĕмĕшле

source: Panel 5
cv_ru: Панель 5

source: Panel 4
cv_ru: Панель 4

source: Panel 3
cv_ru: Панель 3

source: Panel 2
cv_ru: Панель 2

source: Panel Content
cv_ru: Панель ăшчикки

source: Add a background image to your panel by setting a featured image in the page editor. If you don&rsquo;t select a page, this panel will not be displayed.
cv_ru: Панеле ÿкерчĕк хушмашкĕн страница редакторĕнче ятарлă ÿкерчĕк лартмалла. Пĕр-пĕр страницă суйламасан ку панель курăмланмĕ.

source: Panel 1
cv_ru: Панель 1

source: Theme Options
cv_ru: Тема Опцийĕсем

source: Skip to content
cv_ru: Тÿрех контент патне сиксе каç

source: Footer Widgets 3
cv_ru: Подвал виджечĕсем 3

source: Footer Widgets 2
cv_ru: Подвал виджечĕсем 2

source: Footer Widgets 1
cv_ru: Подвал виджечĕсем 1

source: Sidebar
cv_ru: Сайдбар

source: Top
cv_ru: Çÿл

source: Back to Top
cv_ru: Каялла çÿле

source: Continue reading %s <span class="meta-nav">&rarr;</span>
cv_ru: Малалла вулас %s <span class="meta-nav">&rarr;</span>

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
cv_ru: Эсир шыракан япала тупăнмасть пек туйăнать. Тен шырав туса пăхни усăллă пулĕ.

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
cv_ru: Каçарăр та, анчах сирĕн шырав сăмахĕсене нимĕн тÿр килмерĕ. Тархасшăн, урăх сăмахсем çырса кĕртсе тепĕр хут туса пăхăр.

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
cv_ru: Ну, хатĕр-и пĕрремĕш публикаци тума? <a href="%1$s">Кунта пуçлăр</a>.

source: Nothing Found
cv_ru: Ним тупăнмарĕ

source: Edit %s
cv_ru: %s редакцилес

source: Pages:
cv_ru: Страницăсем:

source: Panel %1$s
cv_ru: %1$s панель

source: Menu
cv_ru: Меню

source: Theme: %1$s by %2$s.
cv_ru: Стиль: %1$s by %2$s.

source: Proudly powered by %s
cv_ru: %s пулăшнипе ĕçлет

source: Comments are closed.
cv_ru: Комментари çырассине чарнă.

source: Newer Comments
cv_ru: Çĕнĕрех Комментарисем

source: Older Comments
cv_ru: Кивĕрех Комментарисем

source: Comment navigation
cv_ru: Комментари навигацийĕ

# comments title
source: One thought on &ldquo;%2$s&rdquo;
cv_ru: &ldquo;%2$s&rdquo; çине пĕр шухăш

source: It looks like nothing was found at this location. Maybe try a search?
cv_ru: Ку вырăнта нимĕнте тупăнмарĕ пек. Тен Шырав туса пăхас?

source: Oops! That page can&rsquo;t be found.
cv_ru: Ак тата! Ку страница тупăнмарĕ.
